
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "78"; */
"78.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Passord:"; ObjectID = "79"; */
"79.title" = "Passord:";

/* Class = "NSButtonCell"; title = "Koble til med mellomtjener"; ObjectID = "80"; */
"80.title" = "Koble til med mellomtjener";

/* Class = "NSTextFieldCell"; title = "Tjener:"; ObjectID = "81"; */
"81.title" = "Tjener:";

/* Class = "NSTextFieldCell"; title = "Brukernavn:"; ObjectID = "84"; */
"84.title" = "Brukernavn:";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "88"; */
"88.title" = "Type:";
